Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_sprakutviklingstiltak.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til språkutviklingstiltak
sme: Doarjja giellaovddidandoibmii

source: Sametingsrådet har gitt et tilskudd på 300 000 kroner til NA Technologies AS i Oslo til prosjektet New Amigos App for lulesamisk-nordsamisk.
sme: Sámediggeráđđi lea addán 300 000 ruvnno doarjjan fitnodahkii NA Technologies AS:ii Oslos prošektii New Amigos julevsámegiella-davvisámegiella app.

source: NA Technologies AS har utviklet en app som tilbyr samisk opplæring på mange plan.
sme: NA Technologies AS lea ráhkadan appa mii fállá sámegiel oahpahusa máŋgga dásis.

source: I appen skapes en virtuell samiskspråklig arena der språkene praktiseres gjennom gjensidig samarbeid.
sme: Appas ráhkaduvvo virtuealla sámegielat arena gos gielat praktiserejuvvojit guovttebealat ovttasbarggu bokte.

source: Appen finnes nå i Norge på følgende seks samiske varianter: sørsamisk-norsk, nordsamisk-norsk, lulesamisk-norsk, skoltesamisk-norsk, pitesamisk-norsk og nordsamisk-sørsamisk.
sme: Appa gávdno dál Norggas čuovvovaš guđa sámi variánttas: lullisámegiella-dárogiella, davvisámegiella-dárogiella, julevsámegiella-dárogiella, nuortalašgiella-dárogiella, bihtánsámegiella-dárogiella ja davvisámegiella-lullisámegiella.

source: For å styrke samholdet og forståelsen i de samiske områdene er det ytret ønske om at det også utvikles en lulesamisk-nordsamisk versjon.
sme: Nannen dihte oktavuođa ja ipmárdusa sámi guovlluin lea ovddiduvvon sávaldat ahte galggašii maid ráhkaduvvot lullisámegiella-davvisámegiella veršuvdna.

source: Det vil gjøre det mulig for talere av disse forskjellige samiske språkene å lære språk direkte av hverandre, uten å gå via norsk.
sme: Dat dagašii vejolažžan dáid sámegielaid hubmiide oahppat giela njuolga nubbi nuppis, nu ahte ii dárbbaš dárogiela bokte oahppat.

source: Målgruppen for appen er alle over 13 år som ønsker å lære lulesamisk-nordsamisk av hverandre.
sme: Appa ulbmiljoavku leat buohkat badjel 13 jagi geat háliidit oahppat julevsámegiela-davvisámegiela nubbi nuppis.

source: Sametingsrådet har nå gitt tilskudd til New Amigos App for lulesamisk-nordsamisk.
sme: Sámediggeráđđi lea dál addán doarjaga New Amigos julevsámegiella-davvisámegiella appii.

source: – Barn og ungdom har behov for å praktisere samiske språk på fritiden.
sme: – Mánáin ja nuorain lea dárbu geavahit sámi gielaid astoáiggis.

source: New Amigos App skaper en digital møteplass som er viktig for å stimulere sosial, kulturell og samiskspråklig aktivitet, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: New Amigos App lea digitála deaivvadanbáiki mii lea dehálaš sosiála, kultuvrralaš ja sámegielat aktivitehta movttiidahttimii, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR)

source: Fordi New Amigos i seg selv er et morsomt spill, vil de også legge vekt på å tiltrekke dem som i dag ikke engang vurderer å lære andre samiske språk.
sme: Danne go New Amigos iešalddis lea somás speallu, de áigot maid deattuhit olahit sin geat dál eai obage árvvoštala oahpahallat eará sámi giela.

source: Appen skal nå frem til disse gruppene, styrke motivasjonen til å snakke samisk og styrke den samiske identitetsfølelsen.
sme: Appa galgá olahit dáid joavkkuid, nannet sin motivašuvnna hupmat sámegiela, ja nannet sámi identitehtadovddu.

source: Lansering av appen er planlagt til januar 2024, og appen skal være tilgjengelig fra App Store og Google Play.
sme: Appa galgá gárvvis 2024 ođđajagimánus, ja galgá leat olámuttos App Stores ja Google Playas.

source: Tilskuddet på 300 000 kroner gis fra tilskuddsordningen Tilskudd til språkutviklingstiltak.
sme: 300 000 ruvdnosaš doarjja addo doarjjaortnega Doarjja giellaovddidandoaimmaide bokte.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
